<?php

return '<ul class="listStyle">
<li>T.P. Micronesia, Inc.（以下、「当社」といいます。）は、お客様の信頼を得ることが最重要であると考え、お客様から当社にご提供いただく個人識別情報（以下、「個人情報」といいます。）の厳重な保護・管理に努めています。<br />
<br />
当社は、当社の運営するウェブサイト「ラムラムバス」、携帯用アプリケーション、電子メール、テキストメッセージ、その他オンラインコミュニケーション（以下、あわせて「当サイト」といいます。）を通じてサービスを提供しており、本ポリシーは、当サイトで収集される個人情報に適用されます。当サイトを利用されることで、お客様は本ポリシーに記載の条件に同意することとなりますので、必ずお読みいただくようお願いいたします。<br />
</li>

<li><span class="listTitle">1.  お客様から収集する情報</span>
当社は、お客様が当サイトで入力した個人情報を収集します。例えば、お客様が当サイトを通して「赤いシャトルバス」乗車券を購入する際、お客様の氏名、メールアドレス、クレジットカード情報を収集します。お客様が当サイトにアクセスすると、商品をご購入されない場合でも、IPアドレス、インターネットブラウザーの種類、お使いのパソコンのオペレーティングシステム、アプリケーションのバージョン、言語設定、閲覧したページなどの情報を収集する場合があります。また、モバイル端末をお使いの場合、その端末を特定する情報、端末固有の設定や特性、緯度・経度の情報を収集する場合があります。<br />
<br />
お客様が個人情報を当社に提供することにより、お客様は、当該情報が真実、正確、完全かつ最新であり、また、お客様が当該情報を当社に提供する権限を有している旨を表明します。<br />
</li>

<li><span class="listTitle">2.  お客様から収集した情報の用途</span>
当社は、お客様から収集した情報を以下の目的に使用します。<br />
  <ul>
    <li>(i) 当サイトを通したお客様への商品及びサービスの提供</li>
    <li>(ii)    当サイトの利用に伴うお客様の本人確認及び会員情報の表示</li>
    <li>(iii)   商品及びサービスに関するお客様へのご連絡</li>
    <li>(iv)    当社の商品及びサービスに関する当社からお客様への電子メールによる情報提供（ただし、お客様が事前に同意し、かつ法律が認める範囲内に限る。）</li>
  </ul>
</li>

<li><span class="listTitle">3.  お客様の個人情報の共有</span>
当社は、本ポリシーに記載のある場合、その他お客様の承諾を得た場合を除き、お客様の個人情報を第三者と共有しません。<br />
<br />
当社は、以下の場合において、法律によって認められる範囲において、正当な事業目的のため、お客様の個人情報を当社関連会社及び第三者と共有することができます。例えば、お客様が当サイトを通して「赤いシャトルバス」乗車券を購入する際、お客様のクレジットカード情報につき、クレジットカード決済会社と共有することができます。<br />
<br />
当社は、法律により要求される場合、たとえば法執行機関その他機関に対して、お客様の個人情報を開示することができます。これには、裁判所命令、召喚、法的手続・行政捜査・刑事捜査に基づく命令当が含まれます。また、当社は、当社、当サイトまたはお客様の権利、資産、安全性を確保するため、または利用規約その他契約に関して、違法な活動又は違法性が疑われる活動につき、調査、防止、対策を実施することが適切であると判断した場合、お客様の個人情報を開示することができます。<br />
</li>

<li><span class="listTitle">4.  お客様の個人情報の保管</span>
本サイトで入力されたお客様の氏名及びメールアドレスは、当サイトのサーバー（米国カリフォルニア州）に保管し、クレジットカード情報については、クレジットカード決済会社Authorize.net （http://www.authorize.net/）にて彼らのプライバシーポリシーに従い保管されます。<br />
<br />
お客様の個人情報にかかる不正アクセス、紛失、改ざん、漏えいを防ぐため、当社は適切なセキュリティー対策を講じています。当サイトでは、お客様が送信する個人情報を保護するため、セキュア・ソケット・レイヤー（SSL）技術を使用しています。<br />
</li>

<li><span class="listTitle">5.  お客様の個人情報へのアクセス及び変更</span>
お客様は本サイトの会員情報ページから、お客様の個人情報にアクセスし、更新、変更、削除を行うことができます。お客様のアカウントを閉鎖された後は、ご自身のアカウントにサインインすることもご自身の個人情報にアクセスすることもできなくなりますのでご注意ください。なお、新しいアカウントはいつでも作成することができます。<br />
<br />
当社は、お客様のアカウントが有効な限り、また当社の商品またはサービスを提供するために必要な限りにおいて、お客様の情報を保持します。また、当社は、法律を遵守し、紛争を解決し、契約を履行するために必要な範囲において、お客様の情報を保持します。<br />
</li>

<li><span class="listTitle">6.  Cookie（クッキー）及び追跡ツール</span>
当社は、Cookie（クッキー）を含む追跡ツール（以下、あわせて「追跡ツール」といいます。）を以下の目的のため使用します。<br />
  <ul>
    <li>(i) お客様のログイン状態判別、サイト外部からの不正アクセス対策の為<br />
    追跡ツールの管理方法については、お使いのブラウザーのヘルプメニューをご覧ください。<br />
    <br />
    追跡ツールを無効にした場合、当サイトのいくつかの機能が使えなくなるおそれがあります。また、お客様のコンピューターから全ての追跡ツールを削除した場合、その後他のサイトを使う際にも、例えばログインの際に再度ユーザー名を入れなければならなくなる等、影響が出ることがありますのでご注意ください。<br />
    </li>
  </ul>
</li>

<li><span class="listTitle">7.  外部リンク</span>
お客様がリンクをクリックして第三者のウェブサイトにアクセスした場合、本プライバシーポリシーは適用されません。お客様が第三者のウェブサイトを使われる場合には、当該サイトのプライバシーステートメントを確認して、個人情報の収集、使用、開示方法につき理解することをお勧めします。<br />
</li>

<li><span class="listTitle">8.  未成年者</span>
本サイトは、18歳未満の個人が使用することは意図しておりません。当社は、18歳未満の個人から情報を受け取った場合、その情報を削除する権利を有しています。<br />
</li>

<li><span class="listTitle">9.  お問い合わせ</span>
本プライバシーポリシーついてのご質問は、当社のadmin@lltguam.comまでお問い合わせください。<br />
</li>

<li>最終更新：2016年8月1日</li>

</ul>
';

